[{"model": "home.testimonial", "pk": 1, "fields": {"name": "Sandeep", "email": "sjfhf@hkshk.com", "testimony": "Best training and trainers I have ever had in my life!. Super friendly atmosphere. Every session is different and fun. The trainers really push ,motivate and helps us to exceed our limits and achieve our goals .Fitness Wellness is not just like any other fitness facility but like a family!. Highly recommended for all the fitness lovers irrespective of what level you are in. I am definitely coming back!!!"}}, {"model": "home.testimonial", "pk": 2, "fields": {"name": "Aayushman", "email": "sdaf@fsga.com", "testimony": "Just finished 2 weeks at Fitness wellness! First impressions are hard to change but not only was the complex amazing to top it off they have some serious trainers. I knew I was in for some serious workouts when Mitch  pushed me as hard as I’d been in 5 years on the first day. Always with a smile but more importantly an awareness of my abilities Mitch and team are the reason I am coming back to train again. Want to push yourself with great people then this is the place."}}, {"model": "home.testimonial", "pk": 3, "fields": {"name": "Abhigyan", "email": "asds@sbhd.com", "testimony": "I  feel great, I have lost 4  kg in just 5 months at the gym. I go to the gym and do my own workouts 3 times a week and do 3 classes a week. I feel more confident as a person but most importantly to me I feel healthier and fitter, along side with a great eating plan I seem to be achieving weight loss I never ever thought I would. I have battled with my weight my entire life & never seem to lose the weight. I would always lose and little then pile it back on, but I really feel this time is different and I am so happy and proud of how far I have come. I still have a long way to go but I am definitely getting closer."}}, {"model": "home.testimonial", "pk": 4, "fields": {"name": "Sandy", "email": "sdad@sghdg.com", "testimony": "I would definitely recommend  Fitness Wellness and of course Personal Training. There's so many things I've learnt about myself and my training and it really has been a lifestyle change."}}]